{
    "nav": {
        "title": "Castelo Bruxo",
        "link_home": {
            "description": "Home",
            "img": "/Imagens/cauldron.png"
        },
        "link_criatura": {
            "description": "Criaturas Mágicas",
            "img": "/Imagens/bat.png"
        },
        "link_conversor": {
            "description": "Conversor de moedas",
            "img": "/Imagens/money.png"
        },
        "link_inscricao": {
            "description": "Inscrição",
            "img": "/Imagens/witch-hat.png"
        }
    },
    "page_home": {
        "localizacao": {
            "title": "Localização",
            "description": "A escola fica bem dentro da floresta amazônica, reservada dos olhares dos trouxas através de um poderosos feitiço.  Na sua visão, eles acham que o local é apenas um ruína sem interesse. Mas para um feiticeiro, Castelobruxo aparece em todo o seu esplendor. Um castelo fabuloso, um imponente edifício de pedra dourada semelhante a um templo. Há quem veja na arquitetura da escola, um magnífico templo inca.",
            "img": "/Imagens/castelo.jpg"
        },
        "protecao": {
            "title": "Proteção",
            "description": "O edifício e os jardins de Castelobruxo são protegidos por Caiporas, famosos seres do folclore tupiniquim. Diz a sabedoria popular que o Caipora seria uma entidade com o dom de guardar as regiões florestais e todos os seres que nelas habitam.",
            "img": "/Imagens/caipora.jpg"
        },
        "estudantes": {
            "title": "Estudantes",
            "description":"Castelobruxo é a principal escola mágica da América do Sul, por isso são bem-vindos todos os estudantes de magia do nosso subcontinente. Também são aceitos alunos de intercâmbio vindos da Europa, sendo uma escola com fortes programas para incentivar a troca de conhecimentos.",
            "img": "/Imagens/estudante.jpg"
        },
        "destaque": {
            "title": "Destaque",
            "description": "Castelobruxo é mundialmente reconhecida por sua alta especialização em Herbologia e Magizoologia (o estudo de criaturas mágicas). A escolha destas áreas específicas provavelmente se deve à fauna e flora abundante e diversificada do Brasil.",
            "img": "/Imagens/herbologia.jpg"
        }
    }
}